[MatchModeOption UIDataProvider_MenuItem]
FriendlyName=Tipo de Partida

[RemoteMatchModeOption UIDataProvider_MenuItem]
FriendlyName=Tipo de Partida

[PartyTypeOption UIDataProvider_MenuItem]
FriendlyName=Tipo de Grupo

[RemotePartyTypeOption UIDataProvider_MenuItem]
FriendlyName=Tipo de Grupo

[GameTypeOption UIDataProvider_MenuItem]
FriendlyName=Tipo de Jogo

[PlaylistOption UIDataProvider_MenuItem]
FriendlyName=Playlist

[RemoteGameTypeOption UIDataProvider_MenuItem]
FriendlyName=Tipo de Jogo

[RemotePlaylistOption UIDataProvider_MenuItem]
FriendlyName=Playlist

[MapNameOption UIDataProvider_MenuItem]
FriendlyName=Nome do Mapa

[FriendlyFireOption UIDataProvider_MenuItem]
FriendlyName=Fogo Amigo

[RoundTimeOption UIDataProvider_MenuItem]
FriendlyName=Limite de Tempo da Rodada

[BleedoutOption UIDataProvider_MenuItem]
FriendlyName=Tempo de Sangramento

[WeaponSwapOption UIDataProvider_MenuItem]
FriendlyName=Surgimento de Armas

[RoundsToWinOption UIDataProvider_MenuItem]
FriendlyName=Total de Rodadas

[BotDifficultyOption UIDataProvider_MenuItem]
FriendlyName=Dificuldade dos Bots

[AnnexRoundScoreOption UIDataProvider_MenuItem]
FriendlyName=Limite de Pontos da Rodada

[KOTHRoundScoreOption UIDataProvider_MenuItem]
FriendlyName=Limite de Pontos da Rodada

[EnemyDifficultyOption UIDataProvider_MenuItem]
FriendlyName=Dificuldade da Horda

[HordeWaveOption UIDataProvider_MenuItem]
FriendlyName=Onda Inicial

[MeatflagDifficultyOption UIDataProvider_MenuItem]
FriendlyName=Dificuldade da Submissão

[NumBotsOption UIDataProvider_MenuItem]
FriendlyName=Número de Bots

[MapSelectOption UIDataProvider_MenuItem]
FriendlyName=Seleção de Mapa

[NumBotsHordeOption UIDataProvider_MenuItem]
FriendlyName=Número de Bots

[WingmanScoreOption UIDataProvider_MenuItem]
FriendlyName=Pontuação Alvo da Dupla

[ActsOption UIDataProvider_MenuItem]
FriendlyName=Ato

[ChapterOption UIDataProvider_MenuItem]
FriendlyName=Capítulo

[InviteOption UIDataProvider_MenuItem]
FriendlyName=Cooperativo Aberto

[CheckpointOption UIDataProvider_MenuItem]
FriendlyName=Ponto Inicial

[CampModeOption UIDataProvider_MenuItem]
FriendlyName=Modo Cooperativo

[RemoteCampModeOption UIDataProvider_MenuItem]
FriendlyName=Modo Cooperativo

[RemoteInviteOption UIDataProvider_MenuItem]
FriendlyName=Cooperativo Aberto

[RemoteActsOption UIDataProvider_MenuItem]
FriendlyName=Ato

[RemoteChapterOption UIDataProvider_MenuItem]
FriendlyName=Capítulo

[RemoteCheckpointOption UIDataProvider_MenuItem]
FriendlyName=Ponto Inicial

[DefaultAny OnlinePlaylistProvider]
DisplayName=Escolha dos Jogadores

[DefaultElimination OnlinePlaylistProvider]
DisplayName=Eliminação

[DefaultTerritories OnlinePlaylistProvider]
DisplayName=Territórios

[DefaultWingman OnlinePlaylistProvider]
DisplayName=Dupla

[DefaultDLC OnlinePlaylistProvider]
DisplayName=Escolha dos Jogadores Flashback

[Horde OnlinePlaylistProvider]
DisplayName=Horda

[Errors]
NoDownload=Você não pode entrar na partida porque o anfitrião tem conteúdo baixável que você não tem.
ConnectionFailed_Title=Conexão Perdida

[UIDataProvider_OnlineFriends]
OfflineText=Offline
OnlineText=Online
AwayText=Ausente
BusyText=Ocupado

[Errors]
ClientOutdated=A partida que você está tentando entrar roda uma versão do jogo incompatível com a sua. Atualize a versão do seu jogo.
ServerOutdated=A versão do servidor está desatualizada.
ConnectionLost=Sua conexão com o anfitrião foi perdida.
InvalidUrl=Você não pode entrar na partida porque o anfitrião tem conteúdo baixável que você não tem.
